
export   const lessonsItems = [ 
{
    id: "1",
    title: "Понеділок",
        // lessons: {
    first: "Фізкультура",
        //     "2": 'Читання',
        // "3": 'Мова',
        //     "4": 'English',
        // "5": 'Математика', 
    // }
       
    },
//     {
//     id: "2",
//     title: "Вівторок",
//         lessons: {
//          "1": "Фізкультура",
//             "2": 'Читання',
//         "3": 'Мова',
//             "4": 'English',
//         "5": 'Математика', 
//     }
//     },
//     {
//     id: "3",
//     title: "Середа",
//         lessons: {
//          "1": "Фізкультура",
//             "2": 'Читання',
//         "3": 'Мова',
//             "4": 'English',
//         "5": 'Математика', 
//     }
//     },
//     {
//     id: "4",
//     title: "Четвер",
//         lessons: {
//          "1": "Фізкультура",
//             "2": 'Читання',
//         "3": 'Мова',
//             "4": 'English',
//         "5": 'Математика', 
//     }
//     },
//     {
//     id: "5",
//     title: "П'ятниця",
//        lessons: {
//          "1": "Фізкультура",
//             "2": 'Читання',
//         "3": 'Мова',
//             "4": 'English',
//         "5": 'Математика', 
//     }
//   }
]