export const days = [
  {
    id: "1",
    title: "Понеділок",
    lessons: {
      1: "Фізкультура",
      2: "Читання",
      3: "Мова",
      4: "English",
      5: "Математика",
    },
  },
  {
    id: "2",
    title: "Вівторок",
    lessons: {
      1: "ЯДС",
      2: "Математика",
      3: "English",
      4: "Мова",
      5: "Читання",
      6: "Музика",
    },
  },
  {
    id: "3",
    title: "Середа",
    lessons: {
      1: "Мова",
      2: "Математика",
      3: "English",
      4: "Інформатика",
      5: "ЯДС",
    },
  },
  {
    id: "4",
    title: "Четвер",
    lessons: {
      1: "Мистецтво",
      2: "Фізкультура",
      3: "English",
      4: "Математика",
      5: "Читання",
    },
  },
  {
    id: "5",
    title: "П'ятниця",
    lessons: {
      1: "Мова",
      2: "Математика",
      3: "Фізкультура",
      4: "Дизайн",
      5: "ЯДС",
    },
  },
];
